{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "</think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<eos>": 2,
      "<|system|>": 3,
      "<|user|>": 4,
      "<|assistant|>": 5,
      "<think>": 6,
      "</think>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "À": 132,
      "Á": 133,
      "Â": 134,
      "Ã": 135,
      "Ä": 136,
      "Å": 137,
      "Æ": 138,
      "Ç": 139,
      "È": 140,
      "É": 141,
      "Ê": 142,
      "Ë": 143,
      "Ì": 144,
      "Í": 145,
      "Î": 146,
      "Ï": 147,
      "Ð": 148,
      "Ñ": 149,
      "Ò": 150,
      "Ó": 151,
      "Ô": 152,
      "Õ": 153,
      "Ö": 154,
      "×": 155,
      "Ø": 156,
      "Ù": 157,
      "Ú": 158,
      "Û": 159,
      "Ü": 160,
      "Ý": 161,
      "Þ": 162,
      "ß": 163,
      "à": 164,
      "á": 165,
      "â": 166,
      "ã": 167,
      "ä": 168,
      "å": 169,
      "æ": 170,
      "ç": 171,
      "è": 172,
      "é": 173,
      "ê": 174,
      "ë": 175,
      "ì": 176,
      "í": 177,
      "î": 178,
      "ï": 179,
      "ð": 180,
      "ñ": 181,
      "ò": 182,
      "ó": 183,
      "ô": 184,
      "õ": 185,
      "ö": 186,
      "÷": 187,
      "ø": 188,
      "ù": 189,
      "ú": 190,
      "û": 191,
      "ü": 192,
      "ý": 193,
      "þ": 194,
      "ÿ": 195,
      "Ā": 196,
      "ā": 197,
      "Ă": 198,
      "ă": 199,
      "Ą": 200,
      "ą": 201,
      "Ć": 202,
      "ć": 203,
      "Ĉ": 204,
      "ĉ": 205,
      "Ċ": 206,
      "ċ": 207,
      "Č": 208,
      "č": 209,
      "Ď": 210,
      "ď": 211,
      "Đ": 212,
      "đ": 213,
      "Ē": 214,
      "ē": 215,
      "Ĕ": 216,
      "ĕ": 217,
      "Ė": 218,
      "ė": 219,
      "Ę": 220,
      "ę": 221,
      "Ě": 222,
      "ě": 223,
      "Ĝ": 224,
      "ĝ": 225,
      "Ğ": 226,
      "ğ": 227,
      "Ġ": 228,
      "ġ": 229,
      "Ģ": 230,
      "ģ": 231,
      "Ĥ": 232,
      "ĥ": 233,
      "Ħ": 234,
      "ħ": 235,
      "Ĩ": 236,
      "ĩ": 237,
      "Ī": 238,
      "ī": 239,
      "Ĭ": 240,
      "ĭ": 241,
      "Į": 242,
      "į": 243,
      "İ": 244,
      "ı": 245,
      "Ĳ": 246,
      "ĳ": 247,
      "Ĵ": 248,
      "ĵ": 249,
      "Ķ": 250,
      "ķ": 251,
      "ĸ": 252,
      "Ĺ": 253,
      "ĺ": 254,
      "Ļ": 255,
      "ļ": 256,
      "Ľ": 257,
      "ľ": 258,
      "Ŀ": 259,
      "ŀ": 260,
      "Ł": 261,
      "ł": 262,
      "Ń": 263,
      "Ġt": 264,
      "in": 265,
      "Ġa": 266,
      "he": 267,
      "on": 268,
      "re": 269,
      "er": 270,
      "ti": 271,
      "Ġthe": 272,
      "en": 273,
      "Ġs": 274,
      "es": 275,
      "Ġc": 276,
      "Ġo": 277,
      "ing": 278,
      "nd": 279,
      "al": 280,
      "or": 281,
      "Ġp": 282,
      "is": 283,
      "Ġw": 284,
      "at": 285,
      "an": 286,
      "it": 287,
      "Ġf": 288,
      "Ġin": 289,
      "ed": 290,
      "ou": 291,
      "Ġand": 292,
      "Ġb": 293,
      "ar": 294,
      "Ġof": 295,
      "tion": 296,
      "Ġm": 297,
      "Ġd": 298,
      "Ġto": 299,
      "le": 300,
      "ro": 301,
      "ic": 302,
      "as": 303,
      "ent": 304,
      "Ġe": 305,
      "Ġre": 306,
      "Ġh": 307,
      "st": 308,
      "om": 309,
      "Ġth": 310,
      "ve": 311,
      "il": 312,
      "ac": 313,
      "ation": 314,
      "ec": 315,
      "Ġl": 316,
      "ly": 317,
      "Ġn": 318,
      "ol": 319,
      "et": 320,
      "us": 321,
      "ĠT": 322,
      "id": 323,
      "Ġg": 324,
      "ur": 325,
      "ig": 326,
      "ĠA": 327,
      "ce": 328,
      "im": 329,
      "ow": 330,
      "ers": 331,
      "ĠS": 332,
      "Ġis": 333,
      "ĠC": 334,
      "el": 335,
      "Ġst": 336,
      "Ġfor": 337,
      "ra": 338,
      "ot": 339,
      "ul": 340,
      "Ġcon": 341,
      "ut": 342,
      "ir": 343,
      "Ġon": 344,
      "Ġpro": 345,
      "Ġy": 346,
      "am": 347,
      "ĠI": 348,
      "Ġas": 349,
      "uc": 350,
      "se": 351,
      "ment": 352,
      "ith": 353,
      "ess": 354,
      "ver": 355,
      "ay": 356,
      "Ġbe": 357,
      "Ġan": 358,
      "ts": 359,
      "un": 360,
      "âĢ": 361,
      "ate": 362,
      "Ġex": 363,
      "her": 364,
      "Ġthat": 365,
      "Ġwith": 366,
      "ad": 367,
      "ter": 368,
      "Ġyou": 369,
      "ĠP": 370,
      "ri": 371,
      "ab": 372,
      "Ġcom": 373,
      "ag": 374,
      "ĠM": 375,
      "ity": 376,
      "Ġwh": 377,
      "Ġor": 378,
      "res": 379,
      "Ġal": 380,
      "em": 381,
      "if": 382,
      "Ġit": 383,
      "Ġv": 384,
      "qu": 385,
      "ĠB": 386,
      "tic": 387,
      "pp": 388,
      "od": 389,
      "Ġare": 390,
      "th": 391,
      "ion": 392,
      "ĠThe": 393,
      "ist": 394,
      "and": 395,
      "ain": 396,
      "Ġ(": 397,
      "Ġen": 398,
      "op": 399,
      "oc": 400,
      "ke": 401,
      "ĠE": 402,
      "Ġhe": 403,
      "os": 404,
      "ore": 405,
      "ill": 406,
      "ĠD": 407,
      "igh": 408,
      "um": 409,
      "ch": 410,
      "ĠH": 411,
      "ĠW": 412,
      "ant": 413,
      "ĠR": 414,
      "ud": 415,
      "ere": 416,
      "ĠF": 417,
      "Ġde": 418,
      "Ġch": 419,
      "ld": 420,
      "iv": 421,
      "rom": 422,
      "Ġ1": 423,
      "ure": 424,
      "ies": 425,
      "Ġac": 426,
      "pl": 427,
      "Ġby": 428,
      "tive": 429,
      "rou": 430,
      "Ġle": 431,
      "'s": 432,
      "ort": 433,
      "Ġat": 434,
      "ations": 435,
      "Ġcan": 436,
      "Ġus": 437,
      "our": 438,
      "est": 439,
      "nt": 440,
      "Ġint": 441,
      "ust": 442,
      "ĠL": 443,
      "og": 444,
      "Ġr": 445,
      "Ġu": 446,
      "Ġfrom": 447,
      "ew": 448,
      "iz": 449,
      "per": 450,
      "all": 451,
      "ĠG": 452,
      "gh": 453,
      "Ġim": 454,
      "Ġse": 455,
      "Ġthis": 456,
      "Ġsh": 457,
      "Ġha": 458,
      "ial": 459,
      "Ġcomp": 460,
      "ff": 461,
      "ĠN": 462,
      "tions": 463,
      "ge": 464,
      "Ġsp": 465,
      "ance": 466,
      "Ġwas": 467,
      "are": 468,
      "ap": 469,
      "ard": 470,
      "ine": 471,
      "age": 472,
      "Ġpl": 473,
      "Ġad": 474,
      "orm": 475,
      "ep": 476,
      "ous": 477,
      "ical": 478,
      "ans": 479,
      "Ġtheir": 480,
      "Ġcont": 481,
      "ĠU": 482,
      "Ġ2": 483,
      "Ġwor": 484,
      "out": 485,
      "Ġwe": 486,
      "Ġab": 487,
      "ect": 488,
      "ĠO": 489,
      "ost": 490,
      "ther": 491,
      "Ġinc": 492,
      "Ġres": 493,
      "ence": 494,
      "Ġun": 495,
      "iti": 496,
      "ated": 497,
      "ight": 498,
      "king": 499,
      "ide": 500,
      "vel": 501,
      "ip": 502,
      "Ġnot": 503,
      "âĢĻ": 504,
      "Ġsu": 505,
      "ong": 506,
      "ome": 507,
      "ign": 508,
      "duc": 509,
      "Ġyour": 510,
      "ear": 511,
      "able": 512,
      "end": 513,
      "hen": 514,
      "ell": 515,
      "Ġhave": 516,
      "ich": 517,
      "ual": 518,
      "enti": 519,
      "form": 520,
      "act": 521,
      "ass": 522,
      "Ġdis": 523,
      "ating": 524,
      "ould": 525,
      "ib": 526,
      "Ġtr": 527,
      "Ġapp": 528,
      "art": 529,
      "ĠTh": 530,
      "ct": 531,
      "ast": 532,
      "ary": 533,
      "ĠâĢ": 534,
      "ents": 535,
      "Ġimp": 536,
      "ks": 537,
      "Ġwill": 538,
      "ive": 539,
      "ces": 540,
      "ĠJ": 541,
      "Ġ\"": 542,
      "cess": 543,
      "ĠIn": 544,
      "Ġall": 545,
      "The": 546,
      "Ġj": 547,
      "Ġne": 548,
      "Ġk": 549,
      "ile": 550,
      "ue": 551,
      "Ġman": 552,
      "av": 553,
      "ia": 554,
      "nder": 555,
      "Ġthey": 556,
      "ress": 557,
      "Ġar": 558,
      "00": 559,
      "ike": 560,
      "Ġper": 561,
      "ach": 562,
      "Ġcl": 563,
      "ire": 564,
      "ition": 565,
      "uch": 566,
      "ors": 567,
      "ind": 568,
      "Ġem": 569,
      "Ġwhich": 570,
      "Ġ-": 571,
      "Ġqu": 572,
      "ater": 573,
      "Ġme": 574,
      "ood": 575,
      "ry": 576,
      "ĠSt": 577,
      "Ġinto": 578,
      "rough": 579,
      "ments": 580,
      "ace": 581,
      "ail": 582,
      "Ġpre": 583,
      "ack": 584,
      "Ġhas": 585,
      "Ġcomm": 586,
      "Ġcons": 587,
      "ase": 588,
      "ities": 589,
      "Ġev": 590,
      "Ġpr": 591,
      "tiv": 592,
      "ful": 593,
      "ens": 594,
      "yst": 595,
      "ose": 596,
      "Ġmore": 597,
      "ult": 598,
      "Ġother": 599,
      "Ġits": 600,
      "oll": 601,
      "Ġind": 602,
      "Ġout": 603,
      "ally": 604,
      "|>": 605,
      "<|": 606,
      "ord": 607,
      "Ġthese": 608,
      "ak": 609,
      "ild": 610,
      "ech": 611,
      "uring": 612,
      "--": 613,
      "ake": 614,
      "so": 615,
      "Ġlike": 616,
      "ory": 617,
      "Ġabout": 618,
      "ates": 619,
      "ystem": 620,
      "Ġdo": 621,
      "Ġbut": 622,
      "Ġhis": 623,
      "Ġro": 624,
      "ons": 625,
      "olog": 626,
      "ie": 627,
      "Ġass": 628,
      "ub": 629,
      "Ġprov": 630,
      "Ġsc": 631,
      "Ġunder": 632,
      "erv": 633,
      "Ġtim": 634,
      "ang": 635,
      "one": 636,
      "ll": 637,
      "Ġstr": 638,
      "ting": 639,
      "oo": 640,
      "Ġone": 641,
      "Ġwho": 642,
      "Ġrec": 643,
      "Ġdes": 644,
      "ility": 645,
      "ms": 646,
      "ĠCh": 647,
      "Ġup": 648,
      "ĠY": 649,
      "Ġso": 650,
      "Ġpar": 651,
      "lic": 652,
      "ish": 653,
      "ĠK": 654,
      "Ġover": 655,
      "Ġtra": 656,
      "Ġstud": 657,
      "Ġbet": 658,
      "ious": 659,
      "now": 660,
      ").": 661,
      "Ġoff": 662,
      "ame": 663,
      "ite": 664,
      "velop": 665,
      "lud": 666,
      "Ġalso": 667,
      "ning": 668,
      "over": 669,
      "Ġcre": 670,
      "we": 671,
      "ber": 672,
      "tern": 673,
      "ple": 674,
      "Ġeff": 675,
      "ount": 676,
      "les": 677,
      "ond": 678,
      "ays": 679,
      "ov": 680,
      "ph": 681,
      "ice": 682,
      "ound": 683,
      "Ġthrough": 684,
      "Ġrel": 685,
      "ative": 686,
      "ark": 687,
      "Ġte": 688,
      "ific": 689,
      "ures": 690,
      "ric": 691,
      "Ġsa": 692,
      "fere": 693,
      "here": 694,
      "te": 695,
      "ys": 696,
      "Ġ19": 697,
      "Ġwhen": 698,
      "ĠThis": 699,
      "Ġbec": 700,
      "Ġhow": 701,
      "aus": 702,
      "Ġinv": 703,
      "ĠV": 704,
      "Ġinclud": 705,
      "pt": 706,
      "very": 707,
      "Ġwere": 708,
      "ings": 709,
      "anc": 710,
      "sw": 711,
      "row": 712,
      "Ġsuch": 713,
      "Ġthem": 714,
      "Ġag": 715,
      "rib": 716,
      "round": 717,
      "Ġreg": 718,
      "ne": 719,
      "Ġpe": 720,
      "echn": 721,
      "tim": 722,
      "ree": 723,
      "Ġam": 724,
      "Ġsome": 725,
      "ular": 726,
      "ational": 727,
      "ĠIt": 728,
      "stand": 729,
      "Ġour": 730,
      "alth": 731,
      "als": 732,
      "âĢĿ": 733,
      "ten": 734,
      "ough": 735,
      "Ġdevelop": 736,
      "Ġtime": 737,
      "Ġgen": 738,
      "ased": 739,
      "ĠUn": 740,
      "Ġtrans": 741,
      "ower": 742,
      "oth": 743,
      "Ġmay": 744,
      "ef": 745,
      "tain": 746,
      "Ġins": 747,
      "istant": 748,
      "reat": 749,
      "Ġfe": 750,
      "Ġthan": 751,
      "irst": 752,
      "ren": 753,
      "Ġop": 754,
      "enc": 755,
      "Ġrep": 756,
      "ions": 757,
      "Ġthere": 758,
      "ob": 759,
      "swer": 760,
      "ove": 761,
      "Ġpos": 762,
      "Ġexper": 763,
      "yp": 764,
      "Ġdif": 765,
      "Ġpers": 766,
      "Ġyear": 767,
      "Ġknow": 768,
      "ential": 769,
      "Ġph": 770,
      "Ġexp": 771,
      "ween": 772,
      "ian": 773,
      "Ġexpl": 774,
      "old": 775,
      "ues": 776,
      "hip": 777,
      "Ġnew": 778,
      "Ġhel": 779,
      "lect": 780,
      "Ġacc": 781,
      "mer": 782,
      "xt": 783,
      "Ġspec": 784,
      "hes": 785,
      "Ġbetween": 786,
      "Ġneed": 787,
      "ruc": 788,
      "ĠĠ": 789,
      "Ġproduc": 790,
      "Ġ20": 791,
      "Ġhelp": 792,
      "dition": 793,
      "pport": 794,
      "Ġrem": 795,
      "Ġdec": 796,
      "Ġfl": 797,
      "pec": 798,
      "ss": 799,
      "hed": 800,
      "Ġbeen": 801,
      "ĠâĢľ": 802,
      "Ġsign": 803,
      "eg": 804,
      "ople": 805,
      "tical": 806,
      "Ġbl": 807,
      "Ġno": 808,
      "Ġtechn": 809,
      "ience": 810,
      "oin": 811,
      "its": 812,
      "ness": 813,
      "Ġtw": 814,
      "In": 815,
      "iew": 816,
      "Ġher": 817,
      "ise": 818,
      "ĠWh": 819,
      "Ġra": 820,
      "oy": 821,
      "Ġ3": 822,
      "ollow": 823,
      "Ġdisc": 824,
      "Ġgo": 825,
      "Ġinter": 826,
      "Ġany": 827,
      "Ġanswer": 828,
      "Ġvar": 829,
      "iqu": 830,
      "),": 831,
      "Ġwhat": 832,
      "fter": 833,
      "Ġwhile": 834,
      "ction": 835,
      "gan": 836,
      "Ġwork": 837,
      "Ġhigh": 838,
      "red": 839,
      "Ġexam": 840,
      "elf": 841,
      "Ġdet": 842,
      "ven": 843,
      "ask": 844,
      "ĠCon": 845,
      "ever": 846,
      "Ġpeople": 847,
      "ines": 848,
      "ateg": 849,
      "Ġcol": 850,
      "eth": 851,
      "ĠPro": 852,
      "Ġhad": 853,
      "Ġif": 854,
      "Ġpres": 855,
      "Ġinst": 856,
      "ati": 857,
      "aking": 858,
      "Ġinf": 859,
      "ĠAn": 860,
      "Ġwould": 861,
      "cl": 862,
      "ible": 863,
      "ath": 864,
      "ĠEn": 865,
      "ook": 866,
      "erm": 867,
      "Ġfollow": 868,
      "ural": 869,
      "ving": 870,
      "Ġmost": 871,
      "Ġhealth": 872,
      "Ġfirst": 873,
      "Ġcommun": 874,
      "ution": 875,
      "Ġsec": 876,
      "Ġinform": 877,
      "ward": 878,
      "Ġdiffere": 879,
      "ause": 880,
      "Ġsystem": 881,
      "Ġsur": 882,
      "ru": 883,
      "Ġprovid": 884,
      "ivers": 885,
      "erg": 886,
      "ĠCom": 887,
      "Ġsub": 888,
      "ink": 889,
      "ife": 890,
      "rit": 891,
      "ool": 892,
      "Ġtwo": 893,
      "iss": 894,
      "Ġob": 895,
      "own": 896,
      "rop": 897,
      "ata": 898,
      "Ġrequ": 899,
      "Ġresp": 900,
      "Ġwhere": 901,
      "arch": 902,
      "Ġmod": 903,
      "ted": 904,
      "Ġbu": 905,
      "Ġperson": 906,
      "Ġprocess": 907,
      "ram": 908,
      "ology": 909,
      "aw": 910,
      "Ġlead": 911,
      "Ġke": 912,
      "Ġuse": 913,
      "Ġduring": 914,
      "ivid": 915,
      "oci": 916,
      "Ġunderstand": 917,
      "Ġpol": 918,
      "ange": 919,
      "Ġonly": 920,
      "ets": 921,
      "ied": 922,
      "Ġcomple": 923,
      "ize": 924,
      "Ġadv": 925,
      "Ġext": 926,
      "Ġmain": 927,
      "Ġworld": 928,
      "ices": 929,
      "Ġloc": 930,
      "tit": 931,
      "Ġlong": 932,
      "ered": 933,
      "Ġlear": 934,
      "Ġtask": 935,
      "ily": 936,
      "ality": 937,
      "ves": 938,
      "Ġserv": 939,
      "ges": 940,
      "ider": 941,
      "ĠâĢĵ": 942,
      "Ġques": 943,
      "Ġval": 944,
      "ĠHe": 945,
      "Ġgener": 946,
      "iness": 947,
      "ble": 948,
      "Ġref": 949,
      "Ġsk": 950,
      "ci": 951,
      "fore": 952,
      "ourse": 953,
      "Ġused": 954,
      "Ġed": 955,
      "Ġpart": 956,
      "Ġboth": 957,
      "Ġmed": 958,
      "arm": 959,
      "Ġsim": 960,
      "Ġform": 961,
      "Ġsm": 962,
      "ĠEx": 963,
      "ĠAs": 964,
      "rac": 965,
      "ft": 966,
      "Ġadd": 967,
      "wn": 968,
      "Ġwell": 969,
      "ands": 970,
      "Ġatt": 971,
      "ection": 972,
      "led": 973,
      "ages": 974,
      "Ġcould": 975,
      "Ġmany": 976,
      "ability": 977,
      "ized": 978,
      "ern": 979,
      "get": 980,
      "----": 981,
      "Ġpot": 982,
      "Ġincre": 983,
      "Ġeng": 984,
      "Ġdesign": 985,
      "ital": 986,
      "ick": 987,
      "Ġ201": 988,
      "Ġchild": 989,
      "ĠAd": 990,
      "ividual": 991,
      "roduc": 992,
      "Ġperform": 993,
      "ining": 994,
      "Ġprac": 995,
      "ty": 996,
      "ature": 997,
      "ety": 998,
      "ights": 999,
      "Ġco": 1000,
      "Ġgrow": 1001,
      "Ġpartic": 1002,
      "ade": 1003,
      "tics": 1004,
      "ited": 1005,
      "Ġprog": 1006,
      "cc": 1007,
      "Ġimport": 1008,
      "II": 1009,
      "Ġplay": 1010,
      "fic": 1011,
      "Ġindividual": 1012,
      "oun": 1013,
      "ved": 1014,
      "ering": 1015,
      "**": 1016,
      "Ġcap": 1017,
      "iven": 1018,
      "Ġear": 1019,
      "ences": 1020,
      "other": 1021,
      "Ġ'": 1022,
      "Ġnum": 1023,
      "Ġmark": 1024,
      "Ġsignific": 1025,
      "Ġmake": 1026,
      "iron": 1027,
      "ron": 1028,
      "ants": 1029,
      "Ġtyp": 1030,
      "ism": 1031,
      "ects": 1032,
      "Ġ4": 1033,
      "Ġvis": 1034,
      "Ġcare": 1035,
      "view": 1036,
      "Ġshould": 1037,
      "Ġaut": 1038,
      "uss": 1039,
      "Ġens": 1040,
      "Ġdata": 1041,
      "Ġset": 1042,
      "Ġsee": 1043,
      "ĠHow": 1044,
      "Ġafter": 1045,
      "ins": 1046,
      "til": 1047,
      "Ġprom": 1048,
      "Ġinformation": 1049,
      "ublic": 1050,
      "por": 1051,
      "ĠBy": 1052,
      "Ġchar": 1053,
      "usiness": 1054,
      "ross": 1055,
      "ather": 1056,
      "ases": 1057,
      "ective": 1058,
      "Ġallow": 1059,
      "urn": 1060,
      "com": 1061,
      "ps": 1062,
      "Ġeach": 1063,
      "Ġsol": 1064,
      "Ġthose": 1065,
      "Ġstep": 1066,
      "Ġorgan": 1067,
      "Ġdifferent": 1068,
      "Ġevery": 1069,
      "ics": 1070,
      "meric": 1071,
      "Ġcar": 1072,
      "ĠYou": 1073,
      "Ġshe": 1074,
      "con": 1075,
      "Ġeven": 1076,
      "Ġdist": 1077,
      "Ġdem": 1078,
      "Ġrese": 1079,
      "tis": 1080,
      "Ġhum": 1081,
      "'t": 1082,
      "ris": 1083,
      "uccess": 1084,
      "ically": 1085,
      "usion": 1086,
      "fy": 1087,
      "Ġyears": 1088,
      "You": 1089,
      "Ġfound": 1090,
      "ject": 1091,
      "Ġvarious": 1092,
      "Ġgu": 1093,
      "Ġback": 1094,
      "ĠAr": 1095,
      "Ġmust": 1096,
      "Ġwater": 1097,
      "Ġcor": 1098,
      "Ġgl": 1099,
      "..": 1100,
      "ĠRe": 1101,
      "allen": 1102,
      "Ġfam": 1103,
      "ency": 1104,
      "Ġconc": 1105,
      "Ġ5": 1106,
      "Ġbel": 1107,
      "ĠFor": 1108,
      "ym": 1109,
      "Ġcent": 1110,
      "Ġstrateg": 1111,
      "Ġpop": 1112,
      "viron": 1113,
      "Ġdel": 1114,
      "ually": 1115,
      "user": 1116,
      "Ġess": 1117,
      "Ġfin": 1118,
      "Ġinvol": 1119,
      "Ġusing": 1120,
      "Ġ200": 1121,
      "ribut": 1122,
      "raph": 1123,
      "Ġcount": 1124,
      "agement": 1125,
      "Ġmin": 1126,
      "Ġdoes": 1127,
      "assistant": 1128,
      "Ġincluding": 1129,
      "Ġprof": 1130,
      "chool": 1131,
      "Ġend": 1132,
      "Ġmus": 1133,
      "izing": 1134,
      "ork": 1135,
      "Ġdi": 1136,
      "Ġfact": 1137,
      "ĠAmeric": 1138,
      "els": 1139,
      "Ġcur": 1140,
      "ĠAl": 1141,
      "Ġhist": 1142,
      "Ġlife": 1143,
      "Ġlar": 1144,
      "Ġfac": 1145,
      "itive": 1146,
      "ization": 1147,
      "Ġdep": 1148,
      "Th": 1149,
      "Ġoften": 1150,
      "Ġconf": 1151,
      "Ġbeing": 1152,
      "Ġcontin": 1153,
      "iel": 1154,
      "ately": 1155,
      "Ġstudents": 1156,
      "St": 1157,
      "Ġquestion": 1158,
      "itions": 1159,
      "ax": 1160,
      "ocial": 1161,
      "Ġanal": 1162,
      "und": 1163,
      "Ġmem": 1164,
      "Ġimpro": 1165,
      "ĠWe": 1166,
      "Ġpower": 1167,
      "ocus": 1168,
      "Ġdevelopment": 1169,
      "Ġfind": 1170,
      "Ġdef": 1171,
      "Ġown": 1172,
      "ties": 1173,
      "day": 1174,
      ".,": 1175,
      "Ġjust": 1176,
      "ption": 1177,
      "Ġele": 1178,
      "Ġav": 1179,
      "tives": 1180,
      "Ġfun": 1181,
      "line": 1182,
      "Ġequ": 1183,
      "Ġappro": 1184,
      "system": 1185,
      "Ġprot": 1186,
      "Ġsuccess": 1187,
      "lish": 1188,
      "Ġfollowing": 1189,
      "ug": 1190,
      "Ġsignificant": 1191,
      "Ġbefore": 1192,
      "ances": 1193,
      "Ġid": 1194,
      ".\"": 1195,
      "ently": 1196,
      "Ġconsider": 1197,
      "Ġeduc": 1198,
      "Ġmon": 1199,
      "Ġsaid": 1200,
      "any": 1201,
      "less": 1202,
      "Ġbecause": 1203,
      "Ġprovide": 1204,
      "io": 1205,
      "Ġent": 1206,
      "Ġagain": 1207,
      "Ġbusiness": 1208,
      "Ġway": 1209,
      "Ġmight": 1210,
      "Ġthen": 1211,
      "ĠThese": 1212,
      "ared": 1213,
      "oring": 1214,
      "Ġcall": 1215,
      "ici": 1216,
      "ources": 1217,
      "Ġget": 1218,
      "Ġlevel": 1219,
      "Ġwithin": 1220,
      "ds": 1221,
      "Ġread": 1222,
      "Ġshow": 1223,
      "overn": 1224,
      "urther": 1225,
      "Ġposs": 1226,
      "Ġpotential": 1227,
      "ling": 1228,
      "Ġassistant": 1229,
      "Ġreal": 1230,
      "Ġchallen": 1231,
      "Ġstate": 1232,
      "tle": 1233,
      "Ġfocus": 1234,
      "ĠThey": 1235,
      "ĠIm": 1236,
      "Ġsent": 1237,
      "vers": 1238,
      "par": 1239,
      "Ġgiven": 1240,
      "Ġsupport": 1241,
      "Ġenviron": 1242,
      "Ġgra": 1243,
      "ock": 1244,
      "Ġbr": 1245,
      "Ġcle": 1246,
      "Ġaround": 1247,
      "ody": 1248,
      "ination": 1249,
      "au": 1250,
      "Ġhim": 1251,
      "ples": 1252,
      "enef": 1253,
      "irect": 1254,
      "roduction": 1255,
      "abor": 1256,
      "air": 1257,
      "land": 1258,
      "ustom": 1259,
      "orts": 1260,
      "ture": 1261,
      "ision": 1262,
      "rol": 1263,
      "up": 1264,
      "Ġche": 1265,
      "aging": 1266,
      "clusion": 1267,
      "Ġstudy": 1268,
      "ral": 1269,
      "ix": 1270,
      "Ġcult": 1271,
      "Ġaff": 1272,
      "Ġmarket": 1273,
      "Ġdown": 1274,
      "Ġgrou": 1275,
      "akes": 1276,
      "Ġser": 1277,
      "acter": 1278,
      "Ġmuch": 1279,
      "nce": 1280,
      "ĠDe": 1281,
      "Ġidenti": 1282,
      "Ġbeh": 1283,
      "Ġbuild": 1284,
      "Ġpur": 1285,
      "Ġwithout": 1286,
      "Ġinclude": 1287,
      "ique": 1288,
      "ditional": 1289,
      "ration": 1290,
      "Ġlet": 1291,
      "ex": 1292,
      "Ġ&": 1293,
      "ected": 1294,
      "Ġamong": 1295,
      "ince": 1296,
      "ars": 1297,
      "Ġconn": 1298,
      "ale": 1299,
      "Ġmen": 1300,
      "aterial": 1301,
      "Ġiss": 1302,
      "ĠAI": 1303,
      "Ġrequire": 1304,
      "ills": 1305,
      "Ġactiv": 1306,
      "Ġris": 1307,
      "ental": 1308,
      "ier": 1309,
      "Ġ18": 1310,
      "Wh": 1311,
      "Ġmade": 1312,
      "ains": 1313,
      "ĠInd": 1314,
      "Ġmy": 1315,
      "du": 1316,
      "Ġfood": 1317,
      "Ġtake": 1318,
      "Ġvery": 1319,
      "ories": 1320,
      "Ġplan": 1321,
      "ner": 1322,
      "ĠInt": 1323,
      "Ġprev": 1324,
      "Ġpri": 1325,
      "pportun": 1326,
      "ging": 1327,
      "Ġrelations": 1328,
      "ession": 1329,
      "Ġaccess": 1330,
      "by": 1331,
      "Ġmul": 1332,
      "Ġpass": 1333,
      "to": 1334,
      "ished": 1335,
      "Ġsaf": 1336,
      "Ġbased": 1337,
      "ists": 1338,
      "lu": 1339,
      "Ġresearch": 1340,
      "ergy": 1341,
      "Ġless": 1342,
      "ave": 1343,
      "Ġoper": 1344,
      "itle": 1345,
      "wards": 1346,
      "Ġcourse": 1347,
      "Ġdetail": 1348,
      "Ġpublic": 1349,
      "Ġaw": 1350,
      "ash": 1351,
      "Ġunderstanding": 1352,
      "Ġtre": 1353,
      "ication": 1354,
      "Ġexample": 1355,
      "ined": 1356,
      "Ġimportant": 1357,
      "Ġsocial": 1358,
      "bers": 1359,
      "ĠWhile": 1360,
      "ense": 1361,
      "Ġsmall": 1362,
      "Ġmaintain": 1363,
      "Ġmet": 1364,
      "ploy": 1365,
      "Ġbre": 1366,
      "iving": 1367,
      "Ġpoin": 1368,
      "Ġenc": 1369,
      "Ġrele": 1370,
      "ording": 1371,
      "Ġgood": 1372,
      "Ġpersonal": 1373,
      "Ġest": 1374,
      "ulation": 1375,
      "ĠNew": 1376,
      "ger": 1377,
      "Ġcho": 1378,
      "the": 1379,
      "Ġsame": 1380,
      "Ġkey": 1381,
      "Ġes": 1382,
      "Ġbenef": 1383,
      "Ġenh": 1384,
      "Ġdue": 1385,
      "inal": 1386,
      "Ġhuman": 1387,
      "Ġrole": 1388,
      "ract": 1389,
      "erest": 1390,
      "oh": 1391,
      "Ġproper": 1392,
      "acy": 1393,
      "ĠHowever": 1394,
      "ĠIf": 1395,
      "Ġ6": 1396,
      "ethod": 1397,
      "Ġtoo": 1398,
      "oss": 1399,
      "fully": 1400,
      "ĠSp": 1401,
      "amp": 1402,
      "Ġschool": 1403,
      "Ġmean": 1404,
      "Ġproble": 1405,
      "ilities": 1406,
      "Ġclass": 1407,
      "Ġbo": 1408,
      "Ġmaterial": 1409,
      "Ġmat": 1410,
      "ury": 1411,
      "Ġimm": 1412,
      "Ġunit": 1413,
      "Ġchildren": 1414,
      "ertain": 1415,
      "ards": 1416,
      "Ġcustom": 1417,
      "ĠRes": 1418,
      "tice": 1419,
      "Ġwrit": 1420,
      "ways": 1421,
      "Ġstand": 1422,
      "Ġapplic": 1423,
      "ries": 1424,
      "Ġsl": 1425,
      "Ġthough": 1426,
      "iversity": 1427,
      "cept": 1428,
      "Ġexperi": 1429,
      "âĢĶ": 1430,
      "Ġeffective": 1431,
      "ior": 1432,
      "Ġcommon": 1433,
      "Ġsever": 1434,
      "Ġsit": 1435,
      "Ġopportun": 1436,
      "Ġgovern": 1437,
      "Ġleg": 1438,
      "Ġcontribut": 1439,
      "ĠEng": 1440,
      "oura": 1441,
      "ogn": 1442,
      "Ġlit": 1443,
      "ason": 1444,
      "Ġlearn": 1445,
      "ead": 1446,
      "utions": 1447,
      "ouse": 1448,
      "Ġenvironment": 1449,
      "der": 1450,
      "Ġocc": 1451,
      "Ġfil": 1452,
      "Ġacross": 1453,
      "asing": 1454,
      "Ġpresent": 1455,
      "Ġhand": 1456,
      "till": 1457,
      "angu": 1458,
      "tices": 1459,
      "ĠSh": 1460,
      "ah": 1461,
      "ibility": 1462,
      "Ġgrowth": 1463,
      "ograph": 1464,
      "ĠQ": 1465,
      "Ġsupp": 1466,
      "read": 1467,
      "Ġbest": 1468,
      "ield": 1469,
      "Ġresult": 1470,
      "Ġthink": 1471,
      "Ġexperience": 1472,
      "ecess": 1473,
      "ĠSc": 1474,
      "19": 1475,
      "erc": 1476,
      "Ġthree": 1477,
      "Ġdirect": 1478,
      "Ġdid": 1479,
      "ember": 1480,
      "uture": 1481,
      "ey": 1482,
      "Ġagainst": 1483,
      "ological": 1484,
      "orn": 1485,
      "Ġseveral": 1486,
      "Ġday": 1487,
      "20": 1488,
      "Ġnow": 1489,
      "Ġprin": 1490,
      "Ġmulti": 1491,
      "Ġindust": 1492,
      "tional": 1493,
      "omen": 1494,
      "Ġold": 1495,
      "Ġrespons": 1496,
      "Ġmethod": 1497,
      "Step": 1498,
      "Ġopen": 1499,
      "Ġtop": 1500,
      "yn": 1501,
      "Ġessential": 1502,
      "Ġknown": 1503,
      "Ġbra": 1504,
      "oot": 1505,
      "put": 1506,
      "outh": 1507,
      "Ġinterest": 1508,
      "aj": 1509,
      "Ġrest": 1510,
      "Ġrelationship": 1511,
      "Ġmo": 1512,
      "Ġdiscuss": 1513,
      "bs": 1514,
      "Ġchang": 1515,
      "me": 1516,
      "ĊĠĠ": 1517,
      "Ġide": 1518,
      "Ġplace": 1519,
      "Ġteam": 1520,
      "Ġcase": 1521,
      "Ġgre": 1522,
      "Ġphys": 1523,
      "ced": 1524,
      "ledge": 1525,
      "This": 1526,
      "ĠPl": 1527,
      "Ġlearning": 1528,
      "Ġsug": 1529,
      "Ġdesc": 1530,
      "Ġfost": 1531,
      "ĠCl": 1532,
      "Ġtreat": 1533,
      "Ġimpact": 1534,
      "Ġintern": 1535,
      "ull": 1536,
      "Ġbetter": 1537,
      "rent": 1538,
      "An": 1539,
      "riend": 1540,
      "Ġter": 1541,
      "port": 1542,
      "Ġact": 1543,
      "conom": 1544,
      "Ġve": 1545,
      "ee": 1546,
      "iques": 1547,
      "Ġ.": 1548,
      "Ġelect": 1549,
      "Ġpo": 1550,
      "Ġconst": 1551,
      "atic": 1552,
      "Ġbody": 1553,
      "Ġassoci": 1554,
      "Ġreduc": 1555,
      "Ġsentence": 1556,
      "rap": 1557,
      "Ġunique": 1558,
      "Ġparticular": 1559,
      "ilar": 1560,
      "iting": 1561,
      "Ġcolle": 1562,
      "pos": 1563,
      "Ġanother": 1564,
      "ape": 1565,
      "Ġbecome": 1566,
      "Ġbro": 1567,
      "Ġret": 1568,
      "ĠBut": 1569,
      "Ġdon": 1570,
      "000": 1571,
      "ored": 1572,
      "ann": 1573,
      "Ġstart": 1574,
      "duce": 1575,
      "Ġmeas": 1576,
      "Ġstruc": 1577,
      "ols": 1578,
      "Ġlocal": 1579,
      "iod": 1580,
      "Ġhome": 1581,
      "nov": 1582,
      "ĠComm": 1583,
      "de": 1584,
      "ives": 1585,
      "Ġnumber": 1586,
      "Ġdri": 1587,
      "Ġinflu": 1588,
      "Ġenergy": 1589,
      "ults": 1590,
      "Ġcoll": 1591,
      "Ġtem": 1592,
      "Ġlaw": 1593,
      "omes": 1594,
      "ĠAmerican": 1595,
      "Ġpati": 1596,
      "Ġet": 1597,
      "Ġlight": 1598,
      "Ġstrategies": 1599,
      "ton": 1600,
      "ium": 1601,
      "Ġcontrol": 1602,
      "atures": 1603,
      "Ġcreate": 1604,
      "Ġsystems": 1605,
      "az": 1606,
      "ysis": 1607,
      "Ġright": 1608,
      "ĠAt": 1609,
      "ck": 1610,
      "Ġlangu": 1611,
      "Ġmar": 1612,
      "nderstand": 1613,
      "resent": 1614,
      "br": 1615,
      "Ġspe": 1616,
      "ĠThere": 1617,
      "omm": 1618,
      "Ġ7": 1619,
      "ending": 1620,
      "Ġnecess": 1621,
      "Ġlarge": 1622,
      "orth": 1623,
      "hers": 1624,
      "ote": 1625,
      "ying": 1626,
      "Ġdev": 1627,
      "Ġcomplete": 1628,
      "Ġconsum": 1629,
      "ames": 1630,
      "Ġtowards": 1631,
      "Ġlim": 1632,
      ",\"": 1633,
      "Ġcost": 1634,
      "Ġpoli": 1635,
      "hor": 1636,
      "ilit": 1637,
      "Ġgive": 1638,
      "Ġaddress": 1639,
      "ĠAnd": 1640,
      "Ġalong": 1641,
      "Ġcruc": 1642,
      "oid": 1643,
      "Ġcaus": 1644,
      ".âĢĿ": 1645,
      "atural": 1646,
      "orld": 1647,
      "hether": 1648,
      "Ġiniti": 1649,
      "Ġ10": 1650,
      "ats": 1651,
      "Ġeas": 1652,
      "Ġoverall": 1653,
      "ĠWith": 1654,
      "Ġchange": 1655,
      "Ġcalled": 1656,
      "Ġcell": 1657,
      "ditions": 1658,
      "Ġtechnology": 1659,
      "Ġfurther": 1660,
      "Ġinteg": 1661,
      "Ġlist": 1662,
      "Ġdig": 1663,
      "idence": 1664,
      "Ġprofession": 1665,
      "ĠEm": 1666,
      "olution": 1667,
      "ĠTo": 1668,
      "Ġpolic": 1669,
      "ĠWhen": 1670,
      "Ġbelie": 1671,
      "rim": 1672,
      "ĠTitle": 1673,
      "ĠPh": 1674,
      "Ġemploy": 1675,
      "--------": 1676,
      "Ġpractices": 1677,
      "ĠIs": 1678,
      "Ġcharacter": 1679,
      "Ġavail": 1680,
      "Ġfamily": 1681,
      "ane": 1682,
      "ank": 1683,
      "Ġmove": 1684,
      "Ġcrucial": 1685,
      "ident": 1686,
      "Ġarea": 1687,
      "Ġindividuals": 1688,
      "ource": 1689,
      "Ġfuture": 1690,
      "Ġdise": 1691,
      "Ġmov": 1692,
      "Ġreview": 1693,
      "Ġstill": 1694,
      "Ġgreat": 1695,
      "Ġalways": 1696,
      "Ġfunction": 1697,
      "Ġprim": 1698,
      "Ġorig": 1699,
      "ĠTr": 1700,
      "irc": 1701,
      "Ġtest": 1702,
      "Ġfeel": 1703,
      "Ġpat": 1704,
      "Ġregard": 1705,
      "Ġcri": 1706,
      "ires": 1707,
      "cent": 1708,
      "Ġel": 1709,
      "Ġartic": 1710,
      "side": 1711,
      "Ġwant": 1712,
      "Ġknowledge": 1713,
      "ict": 1714,
      "anced": 1715,
      "Ġskills": 1716,
      "plic": 1717,
      "Ġ8": 1718,
      "Ġestab": 1719,
      "eral": 1720,
      "Ġeducation": 1721,
      "Ġspecific": 1722,
      "aces": 1723,
      "ĠApp": 1724,
      "self": 1725,
      "atform": 1726,
      "Ġsteps": 1727,
      "man": 1728,
      "Ġpositive": 1729,
      "ĠYour": 1730,
      "ĠSo": 1731,
      "Ġdoc": 1732,
      "ĠUs": 1733,
      "Ġcomb": 1734,
      "||": 1735,
      "Ġtravel": 1736,
      "fact": 1737,
      "As": 1738,
      "Ġeconom": 1739,
      "Ġresources": 1740,
      "ators": 1741,
      "ik": 1742,
      "ression": 1743,
      "app": 1744,
      "Ġthroughout": 1745,
      "ney": 1746,
      "Ġsym": 1747,
      "Ġearly": 1748,
      "Ġothers": 1749,
      "Ġimprove": 1750,
      "gest": 1751,
      "ute": 1752,
      "Ġcomplex": 1753,
      "Ġcommunity": 1754,
      "alu": 1755,
      "pects": 1756,
      "Ġneg": 1757,
      "Ġdra": 1758,
      "Ġself": 1759,
      "Ġspecial": 1760,
      "lement": 1761,
      "ived": 1762,
      "aster": 1763,
      "ream": 1764,
      "Ġsecond": 1765,
      "ret": 1766,
      "Ġtoday": 1767,
      "Ġmaking": 1768,
      "Ġprogram": 1769,
      "onst": 1770,
      "ancing": 1771,
      "oms": 1772,
      "ze": 1773,
      "jects": 1774,
      "ission": 1775,
      "Ġneeds": 1776,
      "ĠCons": 1777,
      "aring": 1778,
      "Ġfa": 1779,
      "Ġchallenges": 1780,
      "ĠUnit": 1781,
      "Ġareas": 1782,
      "Ġissues": 1783,
      "Ġview": 1784,
      "Ġmanagement": 1785,
      "Ġtext": 1786,
      "ext": 1787,
      "Ġtechniques": 1788,
      "Ġlast": 1789,
      "Ġinnov": 1790,
      "Ġpain": 1791,
      "chie": 1792,
      "Ġpost": 1793,
      "lying": 1794,
      "be": 1795,
      "Ġkeep": 1796,
      "Ġstory": 1797,
      "Ġwhy": 1798,
      "Ġseem": 1799,
      "Ġcompon": 1800,
      "ones": 1801,
      "ĠStud": 1802,
      "Ġgr": 1803,
      "Ġhistory": 1804,
      "Ġfactors": 1805,
      "Ġgroup": 1806,
      "Ġbeg": 1807,
      "ides": 1808,
      "Ġnear": 1809,
      "nces": 1810,
      "iver": 1811,
      "Ġreport": 1812,
      "Ġsom": 1813,
      "ables": 1814,
      "ĠUnited": 1815,
      "Ġlook": 1816,
      "Ġ9": 1817,
      "sts": 1818,
      "urity": 1819,
      "for": 1820,
      "Ġwar": 1821,
      "Ġhig": 1822,
      "Ġfew": 1823,
      "ired": 1824,
      "Ġname": 1825,
      "nderstanding": 1826,
      "Ġlevels": 1827,
      "Ġemb": 1828,
      "Ġtal": 1829,
      "Ġ199": 1830,
      "Ġopportunities": 1831,
      "Ġrece": 1832,
      "Ġsince": 1833,
      "Ġmusic": 1834,
      "elling": 1835,
      "ership": 1836,
      "ĠMan": 1837,
      "Ġquality": 1838,
      "Ġinvest": 1839,
      "ene": 1840,
      "ters": 1841,
      "illion": 1842,
      "Ġperformance": 1843,
      "Ġstrong": 1844,
      "ajor": 1845,
      "Ġnon": 1846,
      "lished": 1847,
      "Ġpossible": 1848,
      "Ġservices": 1849,
      "ĠCourse": 1850,
      "etw": 1851,
      "Ġemp": 1852,
      "Ġoffer": 1853,
      "Ġgovernment": 1854,
      "ĠWhat": 1855,
      "obal": 1856,
      "ended": 1857,
      "urop": 1858,
      "Ġassociated": 1859,
      "Ġhapp": 1860,
      "Ġpress": 1861,
      "ĠOr": 1862,
      "osp": 1863,
      "Ġjour": 1864,
      "ili": 1865,
      "Ġlanguage": 1866,
      "To": 1867,
      "Ġperiod": 1868,
      "ooking": 1869,
      "Ġanim": 1870,
      "Ġuser": 1871,
      "Ġcurrent": 1872,
      "Ġhead": 1873,
      "Ġair": 1874,
      "ĠOn": 1875,
      "gth": 1876,
      "Con": 1877,
      "ina": 1878,
      "Ġdeep": 1879,
      "action": 1880,
      "10": 1881,
      "atch": 1882,
      "Ġavailable": 1883,
      "ufact": 1884,
      "Ġtri": 1885,
      "Ġachie": 1886,
      "Ġill": 1887,
      "Ġfre": 1888,
      "Ġcertain": 1889,
      "Ġ,": 1890,
      "ĠAc": 1891,
      "Ġmeans": 1892,
      "ring": 1893,
      "Ġplatform": 1894,
      "Ġgain": 1895,
      "arc": 1896,
      "ots": 1897,
      "Ġbehav": 1898,
      "Ġrisk": 1899,
      "Ġrun": 1900,
      "Ġcountry": 1901,
      "ially": 1902,
      "Ġsay": 1903,
      "ware": 1904,
      "cep": 1905,
      "isc": 1906,
      "ĠOne": 1907,
      "Ġensure": 1908,
      "iec": 1909,
      "ĠSe": 1910,
      "Ġtimes": 1911,
      "of": 1912,
      "elves": 1913,
      "Ġeffici": 1914,
      "Ġprovided": 1915,
      "Ġaud": 1916,
      "Ġclear": 1917,
      "atory": 1918,
      "Ġfive": 1919,
      "Ġcontinu": 1920,
      "Ġdeterm": 1921,
      "Ġvalue": 1922,
      "Ġhere": 1923,
      "Ġconsist": 1924,
      "Ġsing": 1925,
      "Ġgoal": 1926,
      "Ġ=": 1927,
      "Ġnatural": 1928,
      "ĠZ": 1929,
      "ruction": 1930,
      "Ġsoci": 1931,
      "ox": 1932,
      "inc": 1933,
      "Ġexist": 1934,
      "erson": 1935,
      "ĠCol": 1936,
      "Ġemo": 1937,
      "istic": 1938,
      "ections": 1939,
      "ĠBe": 1940,
      "Ġconditions": 1941,
      "tig": 1942,
      "sy": 1943,
      "Ġcome": 1944,
      "Ġonline": 1945,
      "ours": 1946,
      "ator": 1947,
      "min": 1948,
      "Ġfore": 1949,
      "Ġlow": 1950,
      "Ġexplore": 1951,
      "iverse": 1952,
      "Ġparticip": 1953,
      "rect": 1954,
      "Ġsimilar": 1955,
      "urope": 1956,
      "aches": 1957,
      "Ġmodern": 1958,
      "ids": 1959,
      "Ġconcern": 1960,
      "Ġsitu": 1961,
      "Ġproduct": 1962,
      "gether": 1963,
      "Ġtogether": 1964,
      "avig": 1965,
      "ustain": 1966,
      "Ġrepresent": 1967,
      "Ġrecogn": 1968,
      "urs": 1969,
      "Ġcontent": 1970,
      "vant": 1971,
      "Ġvers": 1972,
      "Ġbenefits": 1973,
      "Ġmeaning": 1974,
      "Ġfriend": 1975,
      "Ġarti": 1976,
      "Ġappear": 1977,
      "Ġanaly": 1978,
      "Ġcollabor": 1979,
      "Ġwhether": 1980,
      "ĠDes": 1981,
      "tivity": 1982,
      "Ġwomen": 1983,
      "Ġaim": 1984,
      "orical": 1985,
      "ething": 1986,
      "sequ": 1987,
      "Ġexperiences": 1988,
      "Ġelements": 1989,
      "Ġapproach": 1990,
      "orpor": 1991,
      "ush": 1992,
      "Ġpopular": 1993,
      "Ġland": 1994,
      "Ġvari": 1995,
      "Ġmajor": 1996,
      "Ġsw": 1997,
      "Ġjus": 1998,
      "aps": 1999,
      "Ġsens": 2000,
      "Ġsal": 2001,
      "Ġaspects": 2002,
      "atives": 2003,
      "Ġbas": 2004,
      "Ġnext": 2005,
      "aling": 2006,
      "cer": 2007,
      "Ġfree": 2008,
      "agn": 2009,
      "though": 2010,
      "Ġindustry": 2011,
      "Ġtar": 2012,
      "Ġprovides": 2013,
      "ĠCont": 2014,
      "ctions": 2015,
      "Ġcommunication": 2016,
      "osed": 2017,
      "Ġoffers": 2018,
      "Ġinsights": 2019,
      "Ġcomput": 2020,
      "Ġdescrib": 2021,
      ",âĢĿ": 2022,
      "ĠBl": 2023,
      "ng": 2024,
      "Ġshort": 2025,
      "Ġrecord": 2026,
      "ĠGod": 2027,
      "Ġorganiz": 2028,
      "ged": 2029,
      "eti": 2030,
      "aren": 2031,
      "Ġage": 2032,
      "ole": 2033,
      "ĠUniversity": 2034,
      "acks": 2035,
      "Ġbi": 2036,
      "ĠStates": 2037,
      "Ġproducts": 2038,
      "Ġfour": 2039,
      "Ġfaith": 2040,
      "Ġsum": 2041,
      "Ġlo": 2042,
      "af": 2043,
      "IV": 2044,
      "Ġworks": 2045,
      "ecting": 2046,
      "Ġtraditional": 2047,
      "Ġart": 2048,
      "sc": 2049,
      "What": 2050,
      "Ġarticle": 2051,
      "ĠEurope": 2052,
      "Ġpast": 2053,
      "Ġvol": 2054,
      "onstr": 2055,
      "Ġremain": 2056,
      "hens": 2057,
      "oph": 2058,
      "Ġmultiple": 2059,
      "Ġoptim": 2060,
      "Ġencoura": 2061,
      "Ġer": 2062,
      "ek": 2063,
      "Ġdetailed": 2064,
      "Ġsomething": 2065,
      "Ġguid": 2066,
      "Ġauthor": 2067,
      "Ġcal": 2068,
      "Ġmind": 2069,
      "Ġtools": 2070,
      "idd": 2071,
      "rin": 2072,
      "ope": 2073,
      "Ġcity": 2074,
      "Ġorder": 2075,
      "Ġhard": 2076,
      "ancial": 2077,
      "ohn": 2078,
      "ird": 2079,
      "Ġproviding": 2080,
      "ĠMore": 2081,
      "Ġsci": 2082,
      "nds": 2083,
      "ĠThrough": 2084,
      "Ġincreasing": 2085,
      "Ġphysical": 2086,
      "ening": 2087,
      "Ġemerg": 2088,
      "Ġactivities": 2089,
      "aper": 2090,
      "Ġensuring": 2091,
      "Ġupon": 2092,
      "Ġpriv": 2093,
      "go": 2094,
      "Ġcirc": 2095,
      "Ġwords": 2096,
      "Ġregion": 2097,
      "Ġfund": 2098,
      "Ġworking": 2099,
      "light": 2100,
      "fer": 2101,
      "Ġvir": 2102,
      "iring": 2103,
      "Ġbuilding": 2104,
      "Ġturn": 2105,
      "rams": 2106,
      "Ġproblem": 2107,
      "ĠFr": 2108,
      "Ġdigital": 2109,
      "Ġuntil": 2110,
      "ĠTra": 2111,
      "Ġthings": 2112,
      "Ġresults": 2113,
      "Ġmembers": 2114,
      "Ġblood": 2115,
      "Ġexce": 2116,
      "Ġcreating": 2117,
      "Ġimplement": 2118,
      "eting": 2119,
      "Ġindic": 2120,
      "Ġoptions": 2121,
      "Ġbal": 2122,
      "ĠRec": 2123,
      "Ġcommit": 2124,
      "Ġproduction": 2125,
      "erous": 2126,
      "Ġstren": 2127,
      "Ġminim": 2128,
      "lection": 2129,
      "ulations": 2130,
      "Ġallows": 2131,
      "ĠAss": 2132,
      "Ġmaterials": 2133,
      "reci": 2134,
      "echan": 2135,
      "ĠAm": 2136,
      "Ġmarketing": 2137,
      "ĠĊĠĠ": 2138,
      "ditionally": 2139,
      "Ġsetting": 2140,
      "Ġhigher": 2141,
      "âĢĵ": 2142,
      "ĠDevelop": 2143,
      "une": 2144,
      "ĠEnglish": 2145,
      "inary": 2146,
      "ably": 2147,
      "ĠâĢĺ": 2148,
      "aching": 2149,
      "ĠIntroduction": 2150,
      "Ġcra": 2151,
      "ma": 2152,
      "Ġdisease": 2153,
      "Ġpoint": 2154,
      "ĠMed": 2155,
      "Ġdemonstr": 2156,
      "It": 2157,
      "Ġchanges": 2158,
      "Ġmanufact": 2159,
      "Ġaccording": 2160,
      "Ġnecessary": 2161,
      "Ġnetw": 2162,
      "Ġoffic": 2163,
      "ĠComp": 2164,
      "Ġadap": 2165,
      "Ã©": 2166,
      "gen": 2167,
      "Ġregarding": 2168,
      "Ġlands": 2169,
      "isions": 2170,
      "ĠAll": 2171,
      "face": 2172,
      "ĠUnderstanding": 2173,
      "Ġimportance": 2174,
      "Ġevents": 2175,
      "not": 2176,
      "Ġ[": 2177,
      "Ġtypes": 2178,
      "Ġcomponents": 2179,
      "Ġleading": 2180,
      "Ġasp": 2181,
      "...": 2182,
      "Ġmonth": 2183,
      "Ġfar": 2184,
      "Ġsty": 2185,
      "ery": 2186,
      "ument": 2187,
      "Ġmethods": 2188,
      "fort": 2189,
      "Ġsafety": 2190,
      "Ġlater": 2191,
      "Ġinstance": 2192,
      "Ġtype": 2193,
      "Ġtreatment": 2194,
      "Int": 2195,
      "Ġrather": 2196,
      "ooks": 2197,
      "Ġanalysis": 2198,
      "Ġquestions": 2199,
      "Ġ15": 2200,
      "Ġever": 2201,
      "Ġ$": 2202,
      "ĠChris": 2203,
      "Ġevent": 2204,
      "ised": 2205,
      "tention": 2206,
      "ites": 2207,
      "Ġpiec": 2208,
      "Ġperforming": 2209,
      "Ġmedia": 2210,
      "Ġglobal": 2211,
      "ĠSome": 2212,
      "ground": 2213,
      "aim": 2214,
      "ode": 2215,
      "Ġdam": 2216,
      "Ġprevent": 2217,
      "Ġsuccessful": 2218,
      "ient": 2219,
      "Ġscienti": 2220,
      "Ġsustain": 2221,
      "ients": 2222,
      "pro": 2223,
      "cle": 2224,
      "Ġhold": 2225,
      "ĠAf": 2226,
      "Ġidentify": 2227,
      "Ġincreased": 2228,
      "Ġsignificantly": 2229,
      "Ġline": 2230,
      "ump": 2231,
      "ĠLe": 2232,
      "Ġcultural": 2233,
      "oman": 2234,
      "hold": 2235,
      "Ġable": 2236,
      "ĠĊĠĠĊ": 2237,
      "Ġmakes": 2238,
      "Ġaway": 2239,
      "Ġcause": 2240,
      "Ġput": 2241,
      "ĠCan": 2242,
      "oney": 2243,
      "ĠCent": 2244,
      "Ġbey": 2245,
      "ropri": 2246,
      "Ġcontain": 2247,
      "Ġbeyond": 2248,
      "Ġthought": 2249,
      "Ġsurround": 2250,
      "tify": 2251,
      "Ġobs": 2252,
      "Ġfeatures": 2253,
      "ips": 2254,
      "Ġbook": 2255,
      "ĠOver": 2256,
      "Ġproject": 2257,
      "ising": 2258,
      "ray": 2259,
      "ipp": 2260,
      "Ġenti": 2261,
      "ming": 2262,
      "Ġfield": 2263,
      "aries": 2264,
      "Ġincorpor": 2265,
      "ores": 2266,
      "Ġwr": 2267,
      "Ġpromot": 2268,
      "'re": 2269,
      "Ġhaving": 2270,
      "ensive": 2271,
      "Ġpay": 2272,
      "ciples": 2273,
      "ules": 2274,
      "Ġappreci": 2275,
      "Ġterm": 2276,
      "Ġpattern": 2277,
      "Ġgame": 2278,
      "Ġcut": 2279,
      "Ġplant": 2280,
      "Ġdiverse": 2281,
      "Ġnar": 2282,
      "yd": 2283,
      "ĠAnal": 2284,
      "let": 2285,
      "ither": 2286,
      "ball": 2287,
      "use": 2288,
      "Ġgenerate": 2289,
      "Ġheart": 2290,
      "Ġprocesses": 2291,
      "Ġbroad": 2292,
      "ĠShe": 2293,
      "Ġtransl": 2294,
      "Ġutil": 2295,
      "Ġabove": 2296,
      "Ġcontext": 2297,
      "Ġusers": 2298,
      "ĠPre": 2299,
      "ele": 2300,
      "ler": 2301,
      "Ġsound": 2302,
      "tian": 2303,
      "enn": 2304,
      "Ġlay": 2305,
      "Ġspecies": 2306,
      "ĠGu": 2307,
      "Ġrelationships": 2308,
      "Ġlittle": 2309,
      "Ġpolitical": 2310,
      "icro": 2311,
      "illed": 2312,
      "time": 2313,
      "\".": 2314,
      "sych": 2315,
      "pecially": 2316,
      "Ġmention": 2317,
      "Ġspace": 2318,
      "ĠJohn": 2319,
      "Ġservice": 2320,
      "ends": 2321,
      "Ġnature": 2322,
      "Ġtemper": 2323,
      "lex": 2324,
      "ĠExam": 2325,
      "ows": 2326,
      "rug": 2327,
      "Ġstudies": 2328,
      "phas": 2329,
      "oint": 2330,
      "ĠReg": 2331,
      "Ġbegin": 2332,
      "Ġrad": 2333,
      "ĠRep": 2334,
      "Ġcorrect": 2335,
      "Ġrequires": 2336,
      "pective": 2337,
      "care": 2338,
      "term": 2339,
      "Ġyet": 2340,
      "Ġz": 2341,
      "Ġcomes": 2342,
      "ĠEar": 2343,
      "more": 2344,
      "âĢľ": 2345,
      "edi": 2346,
      "Ġclose": 2347,
      "ĠLet": 2348,
      "Ġdeath": 2349,
      "eed": 2350,
      "osing": 2351,
      "Ġsoft": 2352,
      "Ġtransform": 2353,
      "pite": 2354,
      "Ġanti": 2355,
      "__": 2356,
      "Ġfinancial": 2357,
      "Ġfull": 2358,
      "ches": 2359,
      "Ġcompany": 2360,
      "Ġintegr": 2361,
      "Ġdesigned": 2362,
      "ĠTechn": 2363,
      "Ġways": 2364,
      "Ġdecision": 2365,
      "ologies": 2366,
      "sp": 2367,
      "ley": 2368,
      "aken": 2369,
      "ĠPar": 2370,
      "Ġsays": 2371,
      "ĠAfter": 2372,
      "Ġcy": 2373,
      "Ġleft": 2374,
      "Ġground": 2375,
      "ĠNational": 2376,
      "rehens": 2377,
      "ok": 2378,
      "Ġspecif": 2379,
      "Ġey": 2380,
      "ĠPol": 2381,
      "asc": 2382,
      "Ġrecent": 2383,
      "Ġ12": 2384,
      "orks": 2385,
      "Ġreturn": 2386,
      "Ġyoung": 2387,
      "Ġpred": 2388,
      "Ġfoot": 2389,
      "aves": 2390,
      "urb": 2391,
      "avor": 2392,
      "Ġnegative": 2393,
      "onse": 2394,
      "plications": 2395,
      "ĠMar": 2396,
      "Ġapplications": 2397,
      "Ġinsp": 2398,
      "Ġcontribute": 2399,
      "Ġmaintaining": 2400,
      "Ġefforts": 2401,
      "ĠUS": 2402,
      "III": 2403,
      "Ġaction": 2404,
      "Ġassess": 2405,
      "Ġpractice": 2406,
      "ĠWorld": 2407,
      "Ġlikely": 2408,
      "Ġrelated": 2409,
      "Ġpercent": 2410,
      "mselves": 2411,
